{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      }
    ]
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      2
    ],
    "cls": [
      "[CLS]",
      1
    ]
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      ".": 4,
      "women": 5,
      "are": 6,
      "i": 7,
      "a": 8,
      "to": 9,
      "you": 10,
      "'": 11,
      "all": 12,
      "be": 13,
      "like": 14,
      "the": 15,
      "that": 16,
      "in": 17,
      "woman": 18,
      "of": 19,
      "\"": 20,
      "just": 21,
      "t": 22,
      "s": 23,
      "is": 24,
      "for": 25,
      "should": 26,
      "not": 27,
      "me": 28,
      "it": 29,
      ",": 30,
      "they": 31,
      "we": 32,
      "female": 33,
      "this": 34,
      "can": 35,
      "those": 36,
      "?": 37,
      "but": 38,
      "nothing": 39,
      "bitch": 40,
      "any": 41,
      "have": 42,
      "so": 43,
      "will": 44,
      "country": 45,
      "lives": 46,
      "and": 47,
      "people": 48,
      "typical": 49,
      "would": 50,
      "if": 51,
      "m": 52,
      "these": 53,
      "my": 54,
      "no": 55,
      "than": 56,
      "them": 57,
      "e": 58,
      "only": 59,
      "too": 60,
      "worth": 61,
      "never": 62,
      "get": 63,
      "many": 64,
      "there": 65,
      "think": 66,
      "absolutely": 67,
      "am": 68,
      "going": 69,
      "make": 70,
      "much": 71,
      "as": 72,
      "behaviour": 73,
      "do": 74,
      "deserve": 75,
      "must": 76,
      "our": 77,
      "really": 78,
      "themselves": 79,
      "with": 80,
      "by": 81,
      "don": 82,
      "how": 83,
      "human": 84,
      "o": 85,
      "see": 86,
      "w": 87,
      "why": 88,
      "your": 89,
      "at": 90,
      "die": 91,
      "h": 92,
      "on": 93,
      "other": 94,
      "re": 95,
      "slut": 96,
      "society": 97,
      "who": 98,
      "whore": 99,
      "womn": 100,
      "aren": 101,
      "bitches": 102,
      "complete": 103,
      "fuck": 104,
      "hate": 105,
      "he": 106,
      "help": 107,
      "let": 108,
      "ll": 109,
      "n": 110,
      "worthless": 111,
      "about": 112,
      "around": 113,
      "beings": 114,
      "c": 115,
      "common": 116,
      "d": 117,
      "disgusting": 118,
      "kinds": 119,
      "more": 120,
      "nature": 121,
      "off": 122,
      "okay": 123,
      "ought": 124,
      "said": 125,
      "saying": 126,
      "scum": 127,
      "seriously": 128,
      "shit": 129,
      "stupid": 130,
      "such": 131,
      "suffer": 132,
      "want": 133,
      "was": 134,
      "when": 135,
      "being": 136,
      "believe": 137,
      "calling": 138,
      "ever": 139,
      "feel": 140,
      "government": 141,
      "l": 142,
      "most": 143,
      "one": 144,
      "respect": 145,
      "she": 146,
      "stop": 147,
      "their": 148,
      "up": 149,
      "w0men": 150,
      "without": 151,
      "absolute": 152,
      "an": 153,
      "anyone": 154,
      "assholes": 155,
      "better": 156,
      "call": 157,
      "clear": 158,
      "contempt": 159,
      "course": 160,
      "cut": 161,
      "executed": 162,
      "garbage": 163,
      "go": 164,
      "head": 165,
      "kind": 166,
      "know": 167,
      "love": 168,
      "obvious": 169,
      "once": 170,
      "out": 171,
      "r": 172,
      "rid": 173,
      "say": 174,
      "shows": 175,
      "sick": 176,
      "someone": 177,
      "still": 178,
      "things": 179,
      "today": 180,
      "u": 181,
      "were": 182,
      "world": 183,
      "write": 184,
      "belong": 185,
      "cancer": 186,
      "charge": 187,
      "could": 188,
      "death": 189,
      "else": 190,
      "from": 191,
      "fucked": 192,
      "garden": 193,
      "had": 194,
      "hatred": 195,
      "here": 196,
      "horrible": 197,
      "into": 198,
      "kill": 199,
      "killed": 200,
      "lesser": 201,
      "life": 202,
      "live": 203,
      "place": 204,
      "refuse": 205,
      "sluts": 206,
      "throats": 207,
      "what": 208,
      "whores": 209,
      "worst": 210,
      "after": 211,
      "annoying": 212,
      "another": 213,
      "b": 214,
      "bad": 215,
      "bigoted": 216,
      "blocked": 217,
      "bunch": 218,
      "civilisation": 219,
      "cruel": 220,
      "dead": 221,
      "despicable": 222,
      "dirt": 223,
      "end": 224,
      "every": 225,
      "forget": 226,
      "hoe": 227,
      "idea": 228,
      "ignorant": 229,
      "isn": 230,
      "keep": 231,
      "look": 232,
      "lot": 233,
      "makes": 234,
      "massive": 235,
      "messages": 236,
      "murder": 237,
      "natural": 238,
      "next": 239,
      "opinion": 240,
      "planet": 241,
      "power": 242,
      "prick": 243,
      "put": 244,
      "rape": 245,
      "rather": 246,
      "realise": 247,
      "repulsive": 248,
      "right": 249,
      "scumbags": 250,
      "send": 251,
      "shoot": 252,
      "single": 253,
      "slaughter": 254,
      "snap": 255,
      "somebody": 256,
      "then": 257,
      "thing": 258,
      "tomorrow": 259,
      "trash": 260,
      "understand": 261,
      "us": 262,
      "violent": 263,
      "which": 264,
      "wish": 265,
      "won": 266,
      "worse": 267
    },
    "unk_token": "[UNK]"
  }
}